<!doctype html>
<html lang="en">
<head>
	<meta charset="utf-8"/>
	<meta name="viewport" content="width=device-width"/>
	<title>Mi pagina Web</title>>
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" type="text/css" href="css/stylepersonal.css">
</head>
<body>
	<!-- Estructura Básica de un HTML-->
	<header>
		<h1>Edson Nimer Samillan Sanga</h1>
		<h2><em>Esp. Diseño y programaci&oacute;n Web</em></h2>
		<nav>
			<ul>
				<li>
					<a href="index.html">Inicio</a>
				</li>
				
				<li>
					<a href="Fondos.html">Fondos</a>
				</li>
				<li>
					<a href="contacto.html">Contacto</a>
				</li>
				<li>
					<a href="pagina.html">Sobre mí</a>
				</li>
			</ul>
		</nav>
			
	</header>
	<section>
		<h3>Biograf&iacute;a</h3>
			<h4>Datos generales</h4>
			<p>  Mi nombre es Edson Nimer Samillan Sanga, soy natural de la ciudad de Juliaca, mi cumpleaños es el 12 de octubre, realic&eacute; mis estudios de educaci&oacute;n primaria en la I.E.P.M MARIANO NUÑEZ JULIACA y secundaria  en la I.E.S M.H.C. COMERCIO 32 JULIACA; en la actualidad soy estudiante  cursando el VI semestre de la carrera profesional de Ingenier&iacute;a Econ&oacute;mica en la UNIVERSIDAD NACIONAL DEL ALTIPLANO PUNO y el III semestre de la carrera profesional de Computací&oacute;n e Inform&aacute;tica en el Instituto de Educaci&oacute;n Superior Tecnol&oacute;gico Privado UNITEK PUNO.</p>
	</section>
		<aside>
			<h3>Post Relacionados</h3>
				<ul>
					<li><a href="unitek.html">Web I.S.T.P. UNITEK-PUNO</a> </li>
					<li><a href="una.html">Web Universidad Nacional del Altiplano </a> </li>
					<li><a href="eApaza.html">Web de Edgar Apaza</a> </li>
					<li><a href="@nim3r.html">Facebook Edson Nimer Samillan Sanga</a> </li>
				</ul>
		</aside>
	<section>
		<article>
			<h4>Mi raz&oacute;n de estudiar Computaci&oacute;n e Inform&aacute;tica</h4>
			<p>La educaci&oacute;n t&eacute;cnica comprende una integraci&oacute;n te&oacute;rico pr&aacute;ctico, que el mundo globalizado requiere; la carrera profesional de Computaci&oacute;n e Inform&aacute;tica es una alternativa emergente en la actualidad y dentro de ella los cursos de Lenguaje de Programaci&oacute;n ya sea de los lenguajes de Java, HTML y dem&aacute;s as&iacute; como el curso de Diseño Gr&aacute;fico y otros constituyen una pr&aacute;ctica que constituyen todo el &aacute;rea de programaci&oacute;n e est&eacute;tico que conjuga con la tecnolog&iacute;a el cual me permite el ejercicio de mi profesi&oacute;n con mayor dinamismo.</p>
		</article>
		<article>
			<h4>Mis frases favorita</h4>
			<p>"No vivas para que tu presencia se note, sino para que tu ausencia se sienta-(Esteve Jobs)"</p>
			<p>"Solo se es pobre cuando uno se rinde ante los obst&aacute;los que nos pone la vida"</p>
		</article>
		<article>
			<h4>Preferencias Musicales</h4>
			<p>Mi estilo de m&uacute;sica es el Rock&Roll, pero respeto otros estilos musicales, mis artistas o bandas preferidas son Nirvana, Coldplay, Green Day, Oasis, Los Fabulosos Cadillacs, Amaral, Andres Calamaro, Soda Stereo, etc.</p>
		</article>
	</section>
	<footer>
		<p>(C) 2013 - Web de Edson Nimer Samillan Sanga  </p> 
		<p>Correo Electronico:  listillus@gmail.com</p>
		<p>Celular:  l990514273</p>
	</footer>
</body>
</html>